# Задача 1: Вывод строки в терминал
# Выведите в терминал строку Hello, world!

print("Hello, world!") # -> Hello, world!

