# Задча 4: Перенос строки внутри строки 
# Выведите на экран следующий текст с использованием специальных символов и одной функции print:
# Пример вывода:
# Первый уровень
#     Второй уровень
#         Третий уровень

print("Первый уровень \n\tВторой уровень \n\t\tТретий уровень")