# Задча 2: Вывод с использованием двух вызовов 
# Выведите на экран два предложения: "Привет" и "Как дела?" с использованием двух вызовов print(), но так, чтобы они выводились в одной строке через пробел

print("Привет", end=" ") # -> Привет Как дела?
print("Как дела?")