# Задча 3: Вывод списка покупок 
# Выведите на экран следующий текст с использованием специальных символов
# Пример вывода:
# Список покупок:
# 	- Хлеб
# 	- Молоко
# 	- Яйца

print("Список покупок: \n\t-Хлеб \n\t-Молоко \n\t-Яйца")